# PageContent.delete_all
# PageContent.seed(:id,
#   {:id => 1,
#   :user_type_id => 1,
#   :content => "m☆COSMIC

# m☆COSMIC をご利用ありがとうございます。

# 2019年 2月 から
# メタトロン最新機種「WELL BEING」になりました。

# 会員登録(無料)をして頂くと、予約サイトにいけます。

# ご予約はカレンダーを確認お願いします
# 空き時間が表示されますので
# で◎印をクリックしてください。予約サイトに飛びます。

# 「必ずお読みください」もチェック
# お願いします。

# キャンセル、変更は２日前までにお願いします。
# 前日、当日キャンセルは全額頂きますのでお気をつけください。


# ⚠️FacebookやインスタなどのSNSに
# メタトロンの画像を載せるのは薬事法で
# 禁止されていますので、掲載されている人は写真の削除お願いします。"},

#     {:id => 2,
#      :user_type_id => 2,
#      :content => "必ずお読みください

# mStarCOSMICをご利用ありがとうございます。

# 前日、当日キャンセルは現金もしくは、振込にて全額お支払いして頂きますのでご了承下さい

# ☆セラピー料金
# 初めての方 10000円
# ２回目以降   9000円

# ☆お得な回数券(11枚)
# 87000円
# ご家族で使用OK、転売不可
# 発行より２年間有効
# ・紹介料キャッシュバック併用不可
# ・スタンプカードは本人の分のみ
# ・不使用回数を返金することはできません

# ☆集中的に受けたい方
# 30000円
# 初日から１ヶ月間有効→5回まで
# ・不使用回数を返金することはできません
# ・紹介料キャッシュバック併用不可
# ・スタンプカード併用不可


# ☆５人以上の場合は出張も致します
# 交通費往復+出張費を頂いています
# 出張費は、下記のどれか該当するものになります
# ①片道30分以内3000円
# ②片道60分以内4000円
# ③片道90分以内5000円
# ④片道90分以上10000円
# ⑤４人以下5000円
# 宿泊の場合は宿泊費も頂いております
# ・スタンプカード、回数券併用不可
# ・出張キャンセルは１週間前までにお願いします
# ・それ以降は人数分の全額を頂いております

# ・動けない状態の方など、特別な場合はご相談ください
# １人でも出張費5000円〜10000円（距離）＋交通費で伺います。"},

#     {:id => 3,
#      :user_type_id => 3,
#      :content => "必ずお読みください

# mStarCOSMICをご利用ありがとうございます。

# 前日、当日キャンセルは現金もしくは、振込にて全額お支払いして頂きますのでご了承下さい

# ☆セラピー料金
# 初めての方 12000円
# ２回目以降 10000円

# ☆お得な回数券(11枚)
# 100000円
# ご家族で使用OK、転売不可
# 発行より２年間有効
# ・紹介料キャッシュバック併用不可
# ・スタンプカードは本人の分のみ
# ・不使用回数を返金することはできません

# ☆集中的に受けたい方
# 35 000円
# 初日から１ヶ月間有効→5回まで
# ・不使用回数を返金することはできません
# ・紹介料キャッシュバック併用不可
# ・スタンプカード併用不可


# ☆５人以上の場合は出張も致します
# 交通費往復+出張費を頂いています
# 出張費は、下記のどれか該当するものになります
# ①片道30分以内4000円
# ②片道60分以内5000円
# ③片道90分以内6000円
# ④片道90分以上10000円
# ⑤４人以下5000円
# 宿泊の場合は宿泊費も頂いております
# ・スタンプカード、回数券併用不可
# ・出張キャンセルは１週間前までにお願いします
# ・それ以降は人数分の全額を頂いております

# ・動けない状態の方など、特別な場合はご相談ください
# １人でも出張費10000円〜15000円(上記距離による)＋交通費で伺います。"},

#     {:id => 4,
#      :user_type_id => 4,
#      :content => "必ずお読みください

# mStarCOSMICをご利用ありがとうございます。

# 前日、当日キャンセルは現金もしくは、振込にて全額お支払いして頂きますのでご了承下さい。

# ☆セラピー料金
# 初めての方  22000円
# ２回目以降  20000円

# お得な回数券はお問合せください

# 出張も致します
# 交通費往復+出張費を頂いています
# 出張費はお一人10000円頂いています
# 宿泊の場合は宿泊費も頂いております

# ※出張キャンセルは１週間前までにお願いします
# それ以降は人数分の全額を頂いております。"}

# )